<unk>	0
<s>	0
</s>	0
▁i	-0
th	-1
▁a	-2
it	-3
▁c	-4
the	-5
▁the	-6
▁is	-7
al	-8
▁o	-9
ap	-10
apit	-11
apital	-12
▁capital	-13
nd	-14
▁of	-15
or	-16
▁and	-17
▁e	-18
nt	-19
on	-20
re	-21
ac	-22
is	-23
▁m	-24
▁w	-25
in	-26
ed	-27
ro	-28
▁p	-29
▁in	-30
no	-31
te	-32
▁h	-33
ta	-34
un	-35
▁	-36
t	-37
a	-38
i	-39
e	-40
n	-41
o	-42
s	-43
r	-44
h	-45
c	-46
l	-47
d	-48
p	-49
u	-50
,	-51
f	-52
m	-53
y	-54
w	-55
.	-56
g	-57
b	-58
k	-59
q	-60
